Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: An unset override runs the task on the assigned profile's own model, provider, and reasoning effort.
de: Ohne Überschreibung läuft die Aufgabe mit Modell, Anbieter und Reasoning-Aufwand des zugewiesenen Profils.
es: Si no se define una anulación, la tarea se ejecuta con el modelo, el proveedor y el esfuerzo de razonamiento propios del perfil asignado.
fr: Sans valeur de remplacement, la tâche utilise le modèle, le fournisseur et l'effort de raisonnement propres au profil assigné.
id: Penimpaan yang tidak diatur menjalankan tugas dengan model, penyedia, dan upaya penalaran milik profil yang ditugaskan.
it: Se non imposti un override, l'attività usa il modello, il provider e l'intensità di ragionamento propri del profilo assegnato.
ja: オーバーライドを設定しない場合、タスクは割り当てられたプロファイル自身のモデル、プロバイダ、推論の強度で実行されます。
ko: 재정의를 설정하지 않으면 태스크가 할당된 프로필의 자체 모델, 제공자, 추론 수준으로 실행돼요.
pl: Gdy nadpisanie nie jest ustawione, zadanie działa z modelem, dostawcą i intensywnością rozumowania przypisanego profilu.
pt_br: Sem substituição definida, a tarefa roda com o modelo, o provedor e o esforço de raciocínio do próprio perfil atribuído.
ru: Если переопределение не задано, задача выполняется с моделью, провайдером и глубиной рассуждений назначенного профиля.
tr: Ayarlanmamış bir geçersiz kılma, görevi atanan profilin kendi modeli, sağlayıcısı ve akıl yürütme düzeyiyle çalıştırır.
zh_hans: 未设置覆盖时，任务将以所分配档案自身的模型、提供方与思考强度运行。
zh_hant: 未設定覆寫時，任務會使用所指派設定檔本身的模型、供應商和推理強度執行。

source: Another Kanban change is still being saved.
de: Eine andere Kanban-Änderung wird noch gespeichert.
es: Otro cambio de Kanban aún se está guardando.
fr: Une autre modification Kanban est encore en cours d'enregistrement.
id: Perubahan Kanban lainnya masih disimpan.
it: Un'altra modifica Kanban è ancora in fase di salvataggio.
ja: 別のカンバンの変更をまだ保存中です。
ko: 다른 Kanban 변경 사항을 아직 저장하고 있어요.
pl: Inna zmiana w Kanban jest jeszcze zapisywana.
pt_br: Outra alteração no Kanban ainda está sendo salva.
ru: Другое изменение Kanban ещё сохраняется.
tr: Başka bir Kanban değişikliği hâlâ kaydediliyor.
zh_hans: 另一项看板更改仍在保存中。
zh_hant: 另一項 Kanban 變更仍在儲存中。

source: Answered on another device
de: Auf einem anderen Gerät beantwortet
es: Respondido en otro dispositivo
fr: Répondu sur un autre appareil
id: Dijawab di perangkat lain
it: Risposta data su un altro dispositivo
ja: 別のデバイスで回答済み
ko: 다른 기기에서 답변함
pl: Odpowiedziano na innym urządzeniu
pt_br: Respondido em outro aparelho
ru: Ответ дан на другом устройстве
tr: Başka bir cihazda yanıtlandı
zh_hans: 已在其他设备回答
zh_hant: 已在其他裝置上回答

source: Any custom port.
de: Beliebiger eigener Port.
es: Cualquier puerto personalizado.
fr: N'importe quel port personnalisé.
id: Port khusus apa pun.
it: Qualsiasi porta personalizzata.
ja: 任意のカスタムポート。
ko: 모든 사용자 지정 포트.
pl: Dowolny port niestandardowy.
pt_br: Qualquer porta personalizada.
ru: Любой порт.
tr: Herhangi bir özel bağlantı noktası.
zh_hans: 任何自定义端口。
zh_hant: 任何自訂連接埠。

source: Any integer is valid; Hermes stores it verbatim (no bounds upstream).
de: Jede Ganzzahl ist gültig; Hermes speichert sie unverändert (keine Grenzen auf Serverseite).
es: Cualquier entero es válido; Hermes lo guarda tal cual (sin límites en el servidor).
fr: Tout entier est valide ; Hermes l'enregistre tel quel (aucune limite côté serveur).
id: Bilangan bulat apa pun valid; Hermes menyimpannya apa adanya (tanpa batas di upstream).
it: Qualsiasi intero è valido; Hermes lo salva così com'è (nessun limite lato server).
ja: 任意の整数を指定できます。Hermesはそのまま保存します（上流での範囲制限はありません）。
ko: 모든 정수가 유효해요. Hermes는 입력값을 그대로 저장해요(상위에서 범위 제한 없음).
pl: Dowolna liczba całkowita jest prawidłowa; Hermes zapisuje ją dosłownie (bez ograniczeń po stronie serwera).
pt_br: Qualquer número inteiro é válido; o Hermes o armazena exatamente como está (sem limites no servidor).
ru: Допустимо любое целое число; Hermes сохраняет его как есть (на сервере нет ограничений).
tr: Herhangi bir tam sayı geçerlidir; Hermes bunu olduğu gibi saklar (sunucu tarafında sınır yok).
zh_hans: 任意整数均有效；Hermes 会原样存储（上游不限制范围）。
zh_hant: 任何整數皆有效；Hermes 會原樣儲存（上游沒有範圍限制）。

source: Any path prefix your proxy uses.
de: Jedes Pfadpräfix, das dein Proxy nutzt.
es: Cualquier prefijo de ruta que use tu proxy.
fr: N'importe quel préfixe de chemin utilisé par votre proxy.
id: Awalan jalur apa pun yang digunakan proxy Anda.
it: Qualsiasi prefisso di percorso usato dal tuo proxy.
ja: プロキシで使用している任意のパスプレフィックス。
ko: 프록시에서 사용하는 모든 경로 접두사.
pl: Dowolny prefiks ścieżki używany przez Twój serwer proxy.
pt_br: Qualquer prefixo de caminho que seu proxy usa.
ru: Любой префикс пути, который использует ваш прокси.
tr: Proxy'nizin kullandığı herhangi bir yol öneki.
zh_hans: 代理使用的任何路径前缀。
zh_hant: 你的代理伺服器使用的任何路徑前綴。

source: App icon
de: App-Symbol
es: Icono de la app
fr: Icône de l'app
id: Ikon app
it: Icona dell'app
ja: Appアイコン
ko: 앱 아이콘
pl: Ikona aplikacji
pt_br: Ícone do app
ru: Значок приложения
tr: Uygulama simgesi
zh_hans: App 图标
zh_hant: App 圖像

source: App information and data handling
de: App-Informationen und Datenverarbeitung
es: Información de la app y tratamiento de datos
fr: Informations sur l'app et traitement des données
id: Informasi app dan penanganan data
it: Informazioni sull'app e trattamento dei dati
ja: App情報とデータの取り扱い
ko: 앱 정보 및 데이터 처리
pl: Informacje o aplikacji i przetwarzanie danych
pt_br: Informações do app e tratamento de dados
ru: Сведения о приложении и обработка данных
tr: Uygulama bilgileri ve veri işleme
zh_hans: 应用信息与数据处理
zh_hant: App 資訊與資料處理

source: App language
de: App-Sprache
es: Idioma de la app
fr: Langue de l'app
id: Bahasa app
it: Lingua dell'app
ja: Appの言語
ko: 앱 언어
pl: Język aplikacji
pt_br: Idioma do app
ru: Язык приложения
tr: Uygulama dili
zh_hans: 应用语言
zh_hant: App 語言

source: Appearance
de: Erscheinungsbild
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 모양
pl: Wygląd
pt_br: Aparência
ru: Оформление
tr: Görünüm
zh_hans: 外观
zh_hant: 外觀

source: Apple speech recognition is temporarily unavailable.
de: Die Spracherkennung von Apple ist vorübergehend nicht verfügbar.
es: El reconocimiento de voz de Apple no está disponible temporalmente.
fr: La reconnaissance vocale d'Apple est temporairement indisponible.
id: Pengenalan ucapan Apple untuk sementara tidak tersedia.
it: Il riconoscimento vocale di Apple non è temporaneamente disponibile.
ja: Appleの音声認識は一時的に利用できません。
ko: Apple 음성 인식을 일시적으로 사용할 수 없어요.
pl: Rozpoznawanie mowy Apple jest tymczasowo niedostępne.
pt_br: O reconhecimento de fala da Apple está temporariamente indisponível.
ru: Распознавание речи Apple временно недоступно.
tr: Apple konuşma tanıma geçici olarak kullanılamıyor.
zh_hans: Apple 语音识别暂时不可用。
zh_hant: Apple 語音辨識暫時無法使用。

source: Applies to hardware keyboards only. The on-screen keyboard's Return key is unchanged.
de: Gilt nur für Hardwaretastaturen. Die Eingabetaste der Bildschirmtastatur bleibt unverändert.
es: Solo se aplica a teclados físicos. La tecla Intro del teclado en pantalla no cambia.
fr: S'applique uniquement aux claviers physiques. La touche Retour du clavier à l'écran ne change pas.
id: Hanya berlaku untuk keyboard fisik. Tombol Return di keyboard layar tidak berubah.
it: Vale solo per le tastiere fisiche. Il tasto Invio della tastiera su schermo non cambia.
ja: ハードウェアキーボードにのみ適用されます。画面上のキーボードのReturnキーは変わりません。
ko: 하드웨어 키보드에만 적용돼요. 화면 키보드의 Return 키는 바뀌지 않아요.
pl: Dotyczy tylko klawiatur sprzętowych. Klawisz Return na klawiaturze ekranowej działa bez zmian.
pt_br: Vale apenas para teclados físicos. A tecla Retorno do teclado na tela não muda.
ru: Действует только для аппаратных клавиатур. Клавиша «Ввод» экранной клавиатуры работает как прежде.
tr: Yalnızca donanım klavyeleri için geçerlidir. Ekran klavyesinin Return tuşu değişmez.
zh_hans: 仅适用于硬件键盘。屏幕键盘的 Return 键保持不变。
zh_hant: 僅適用於硬體鍵盤。螢幕鍵盤的 Return 鍵不變。

source: Apply configuration
de: Konfiguration anwenden
es: Aplicar configuración
fr: Appliquer la configuration
id: Terapkan konfigurasi
it: Applica configurazione
ja: 設定を適用
ko: 구성 적용
pl: Zastosuj konfigurację
pt_br: Aplicar configuração
ru: Применить конфигурацию
tr: Yapılandırmayı uygula
zh_hans: 应用配置
zh_hant: 套用設定

source: Apply to %lld
de: Auf %lld anwenden
es: Aplicar a %lld
fr: Appliquer à %lld
id: Terapkan ke %lld
it: Applica a %lld
ja: %lld件に適用
ko: %lld개에 적용
pl: Zastosuj do %lld
pt_br: Aplicar a %lld
ru: Применить к %lld
tr: %lld göreve uygula
zh_hans: 应用于 %lld
zh_hant: 套用到 %lld 個

source: Applying saves these settings for your next reconnect. Your current session stays connected.
de: Beim Anwenden werden diese Einstellungen für deine nächste Neuverbindung gesichert. Deine aktuelle Sitzung bleibt verbunden.
es: Al aplicar, estos ajustes se guardan para tu próxima reconexión. Tu sesión actual sigue conectada.
fr: Appliquer enregistre ces réglages pour votre prochaine reconnexion. Votre session actuelle reste connectée.
id: Menerapkan akan menyimpan pengaturan ini untuk koneksi ulang berikutnya. Sesi Anda saat ini tetap terhubung.
it: Applicando, queste impostazioni vengono salvate per la prossima riconnessione. La sessione attuale resta connessa.
ja: 適用すると、これらの設定は次回の再接続時に使用されます。現在のセッションは接続されたままです。
ko: 적용하면 이 설정은 다음 재연결 때 사용돼요. 현재 세션은 연결된 상태로 유지돼요.
pl: Zastosowanie zapisuje te ustawienia na potrzeby następnego ponownego połączenia. Bieżąca sesja pozostaje połączona.
pt_br: Aplicar salva estes ajustes para a próxima reconexão. Sua sessão atual continua conectada.
ru: При применении эти настройки сохраняются для следующего переподключения. Текущий сеанс остаётся подключённым.
tr: Uygulamak, bu ayarları sonraki yeniden bağlanmanız için kaydeder. Mevcut oturumunuz bağlı kalır.
zh_hans: 应用后将保存这些设置，供下次重连使用。当前会话保持连接。
zh_hant: 套用後會儲存這些設定，供下次重新連線時使用。目前的工作階段會保持連線。

source: Approval & input sound
de: Ton bei Freigabe & Eingabe
es: Sonido de aprobaciones y solicitudes
fr: Son d'approbation et de saisie
id: Bunyi persetujuan & input
it: Suono per approvazioni e input
ja: 承認と入力のサウンド
ko: 승인 및 입력 사운드
pl: Dźwięk zatwierdzeń i pytań
pt_br: Som de aprovação e entrada
ru: Звук запроса разрешения и ввода
tr: Onay ve girdi sesi
zh_hans: 审批和输入提示音
zh_hant: 核准與輸入提示音

source: Approval cards in pushes
de: Freigabekarten in Push-Mitteilungen
es: Tarjetas de aprobación en las notificaciones
fr: Cartes d'approbation dans les notifications push
id: Kartu persetujuan di pemberitahuan push
it: Schede di approvazione nelle notifiche push
ja: プッシュ通知の承認カード
ko: 푸시 알림의 승인 카드
pl: Karty zatwierdzeń w powiadomieniach push
pt_br: Cartões de aprovação nas notificações push
ru: Карточки разрешений в push-уведомлениях
tr: Bildirimlerde onay kartları
zh_hans: 推送中的审批卡片
zh_hant: 推播中的核准卡片

source: Approval mode
de: Freigabemodus
es: Modo de aprobación
fr: Mode d'approbation
id: Mode persetujuan
it: Modalità di approvazione
ja: 承認モード
ko: 승인 모드
pl: Tryb zatwierdzania
pt_br: Modo de aprovação
ru: Режим разрешений
tr: Onay modu
zh_hans: 审批模式
zh_hant: 核准模式

source: Approval needed
de: Freigabe erforderlich
es: Aprobación necesaria
fr: Approbation requise
id: Perlu persetujuan
it: Approvazione richiesta
ja: 承認が必要
ko: 승인 필요
pl: Wymagane zatwierdzenie
pt_br: Aprovação necessária
ru: Нужно разрешение
tr: Onay gerekiyor
zh_hans: 需要批准
zh_hant: 需要核准

source: Approval required
de: Freigabe erforderlich
es: Se requiere aprobación
fr: Approbation requise
id: Persetujuan diperlukan
it: Approvazione richiesta
ja: 承認が必要です
ko: 승인 필요
pl: Wymagane zatwierdzenie
pt_br: Requer aprovação
ru: Требуется разрешение
tr: Onay gerekli
zh_hans: 需要审批
zh_hant: 需要核准

source: Approved for this session
de: Für diese Sitzung freigegeben
es: Aprobado para esta sesión
fr: Approuvé pour cette session
id: Disetujui untuk sesi ini
it: Approvato per questa sessione
ja: このセッションで承認済み
ko: 이 세션에서 승인됨
pl: Zatwierdzono dla tej sesji
pt_br: Aprovado para esta sessão
ru: Разрешено на этот сеанс
tr: Bu oturum için onaylandı
zh_hans: 本次会话内批准
zh_hant: 已在此工作階段核准

source: Approved once
de: Einmal freigegeben
es: Aprobado una vez
fr: Approuvé une fois
id: Disetujui sekali
it: Approvato una volta
ja: 今回のみ承認済み
ko: 한 번 승인됨
pl: Zatwierdzono jednorazowo
pt_br: Aprovado uma vez
ru: Разрешено однократно
tr: Bir kez onaylandı
zh_hans: 批准一次
zh_hant: 已核准一次

source: Archive
de: Archivieren
es: Archivar
fr: Archiver
id: Arsipkan
it: Archivia
ja: アーカイブ
ko: 보관
pl: Archiwizuj
pt_br: Arquivar
ru: Архивировать
tr: Arşivle
zh_hans: 归档
zh_hant: 封存

source: Archive %lld Tasks?
de: %lld Aufgaben archivieren?
es: ¿Archivar %lld tareas?
fr: Archiver %lld tâches ?
id: Arsipkan %lld Tugas?
it: Archiviare %lld attività?
ja: %lld件のタスクをアーカイブしますか？
ko: 태스크 %lld개를 보관할까요?
pl: Zarchiwizować %lld zadania?
pt_br: Arquivar %lld Tarefas?
ru: Архивировать %lld задачи?
tr: %lld görev arşivlensin mi?
zh_hans: 归档 %lld 个任务？
zh_hant: 要封存 %lld 個任務嗎？

source: Archive %lld
de: %lld archivieren
es: Archivar %lld
fr: Archiver %lld
id: Arsipkan %lld
it: Archivia %lld
ja: %lld件をアーカイブ
ko: %lld개 보관
pl: Archiwizuj %lld
pt_br: Arquivar %lld
ru: Архивировать %lld
tr: %lld Görevi Arşivle
zh_hans: 归档 %lld
zh_hant: 封存 %lld 個

source: Archive Board?
de: Board archivieren?
es: ¿Archivar tablero?
fr: Archiver le tableau ?
id: Arsipkan Papan?
it: Archiviare la bacheca?
ja: ボードをアーカイブしますか？
ko: 보드를 보관할까요?
pl: Zarchiwizować tablicę?
pt_br: Arquivar Quadro?
ru: Архивировать доску?
tr: Pano arşivlensin mi?
zh_hans: 归档看板？
zh_hant: 要封存看板嗎？

source: Archive Board…
de: Board archivieren …
es: Archivar tablero…
fr: Archiver le tableau…
id: Arsipkan Papan…
it: Archivia bacheca…
ja: ボードをアーカイブ…
ko: 보드 보관…
pl: Archiwizuj tablicę…
pt_br: Arquivar Quadro…
ru: Архивировать доску…
tr: Panoyu Arşivle…
zh_hans: 归档看板…
zh_hant: 封存看板…

source: Archive “%@”? The board will be removed from the active board list. Its tasks are not being permanently deleted.
de: „%@“ archivieren? Das Board wird aus der Liste der aktiven Boards entfernt. Seine Aufgaben werden nicht endgültig gelöscht.
es: ¿Archivar «%@»? El tablero se quitará de la lista de tableros activos. Sus tareas no se eliminarán permanentemente.
fr: Archiver « %@ » ? Le tableau sera retiré de la liste des tableaux actifs. Ses tâches ne sont pas supprimées définitivement.
id: Arsipkan “%@”? Papan akan dihapus dari daftar papan aktif. Tugas-tugasnya tidak dihapus secara permanen.
it: Archiviare “%@”? La bacheca verrà rimossa dall'elenco delle bacheche attive. Le sue attività non vengono eliminate definitivamente.
ja: 「%@」をアーカイブしますか？ このボードはアクティブなボードの一覧から削除されます。タスクが完全に削除されることはありません。
ko: “%@” 보드를 보관할까요? 보드가 활성 보드 목록에서 제거돼요. 보드의 태스크는 영구적으로 삭제되지 않아요.
pl: Zarchiwizować „%@”? Tablica zostanie usunięta z listy aktywnych tablic. Jej zadania nie zostaną trwale usunięte.
pt_br: Arquivar “%@”? O quadro será removido da lista de quadros ativos. As tarefas dele não serão apagadas permanentemente.
ru: Архивировать «%@»? Доска будет убрана из списка активных досок. Её задачи не удаляются безвозвратно.
tr: “%@” arşivlensin mi? Pano, etkin panolar listesinden kaldırılacak. Görevleri kalıcı olarak silinmiyor.
zh_hans: 归档“%@”？该看板将从活跃看板列表中移除。其任务不会被永久删除。
zh_hant: 要封存「%@」嗎？ 此看板將從使用中的看板列表移除。其任務不會被永久刪除。

source: Archived
de: Archiviert
es: Archivado
fr: Archivé
id: Diarsipkan
it: Archiviato
ja: アーカイブ済み
ko: 보관됨
pl: Zarchiwizowane
pt_br: Arquivado
ru: В архиве
tr: Arşivlendi
zh_hans: 已归档
zh_hant: 已封存

source: Archived conversations
de: Archivierte Unterhaltungen
es: Conversaciones archivadas
fr: Conversations archivées
id: Percakapan yang diarsipkan
it: Conversazioni archiviate
ja: アーカイブ済みのチャット
ko: 보관된 대화
pl: Zarchiwizowane rozmowy
pt_br: Conversas arquivadas
ru: Архивные чаты
tr: Arşivlenmiş konuşmalar
zh_hans: 已归档对话
zh_hant: 已封存的對話

source: Archived conversations stay here until you restore or permanently delete them.
de: Archivierte Unterhaltungen bleiben hier, bis du sie wiederherstellst oder endgültig löschst.
es: Las conversaciones archivadas permanecen aquí hasta que las restaures o las elimines permanentemente.
fr: Les conversations archivées restent ici jusqu'à ce que vous les restauriez ou les supprimiez définitivement.
id: Percakapan yang diarsipkan tetap di sini hingga Anda memulihkan atau menghapusnya secara permanen.
it: Le conversazioni archiviate restano qui finché non le ripristini o le elimini definitivamente.
ja: アーカイブしたチャットは、復元するか完全に削除するまでここに保存されます。
ko: 보관된 대화는 복원하거나 영구적으로 삭제할 때까지 여기에 남아 있어요.
pl: Zarchiwizowane rozmowy pozostają tutaj, dopóki ich nie przywrócisz lub trwale nie usuniesz.
pt_br: As conversas arquivadas ficam aqui até você restaurá-las ou apagá-las permanentemente.
ru: Архивные чаты хранятся здесь, пока вы не восстановите их или не удалите навсегда.
tr: Arşivlenmiş konuşmalar, siz geri yükleyene veya kalıcı olarak silene kadar burada kalır.
zh_hans: 已归档的对话会保留在这里，直到你还原或永久删除。
zh_hant: 已封存的對話會保留在這裡，直到你回復或永久刪除它們。

source: Archive…
de: Archivieren …
es: Archivar…
fr: Archiver…
id: Arsipkan…
it: Archivia…
ja: アーカイブ…
ko: 보관…
pl: Archiwizuj…
pt_br: Arquivar…
ru: Архивировать…
tr: Arşivle…
zh_hans: 归档
zh_hant: 封存…

source: Ask Hermes for your connection details
de: Hermes nach deinen Verbindungsdaten fragen
es: Pide a Hermes tus datos de conexión
fr: Demander à Hermes vos informations de connexion
id: Tanyakan detail koneksi Anda ke Hermes
it: Chiedi a Hermes i dati di connessione
ja: Hermesに接続情報を聞く
ko: Hermes에게 연결 정보 묻기
pl: Zapytaj Hermesa o dane połączenia
pt_br: Pedir ao Hermes os dados de conexão
ru: Узнайте у Hermes данные для подключения
tr: Bağlantı bilgilerinizi Hermes'e sorun
zh_hans: 向 Hermes 询问连接详情
zh_hant: 向 Hermes 詢問你的連線詳細資料

source: Ask Hermes to check the dashboard
de: Hermes das Dashboard prüfen lassen
es: Pide a Hermes que compruebe el panel
fr: Demander à Hermes de vérifier le tableau de bord
id: Minta Hermes memeriksa dasbor
it: Chiedi a Hermes di controllare la dashboard
ja: Hermesにダッシュボードの確認を依頼
ko: Hermes에게 대시보드 확인 요청
pl: Poproś Hermesa o sprawdzenie panelu
pt_br: Pedir ao Hermes para verificar o painel
ru: Попросите Hermes проверить дашборд
tr: Hermes'ten paneli denetlemesini isteyin
zh_hans: 让 Hermes 检查仪表盘
zh_hant: 請 Hermes 檢查儀表板

source: Ask Hermes to check your dashboard sign-in
de: Hermes deine Dashboard-Anmeldung prüfen lassen
es: Pide a Hermes que compruebe tu inicio de sesión en el panel
fr: Demander à Hermes de vérifier votre connexion au tableau de bord
id: Minta Hermes memeriksa login dasbor Anda
it: Chiedi a Hermes di controllare l'accesso alla dashboard
ja: Hermesにダッシュボードのサインインの確認を依頼
ko: Hermes에게 대시보드 로그인 확인 요청
pl: Poproś Hermesa o sprawdzenie logowania do panelu
pt_br: Pedir ao Hermes para verificar o login do painel
ru: Попросите Hermes проверить вход в дашборд
tr: Hermes'ten panel girişinizi denetlemesini isteyin
zh_hans: 让 Hermes 检查仪表盘登录
zh_hant: 請 Hermes 檢查你的儀表板登入

source: Ask Hermes to configure Tailscale Serve
de: Hermes Tailscale Serve konfigurieren lassen
es: Pide a Hermes que configure Tailscale Serve
fr: Demander à Hermes de configurer Tailscale Serve
id: Minta Hermes mengonfigurasi Tailscale Serve
it: Chiedi a Hermes di configurare Tailscale Serve
ja: HermesにTailscale Serveの設定を依頼
ko: Hermes에게 Tailscale Serve 구성 요청
pl: Poproś Hermesa o skonfigurowanie Tailscale Serve
pt_br: Pedir ao Hermes para configurar o Tailscale Serve
ru: Попросите Hermes настроить Tailscale Serve
tr: Hermes'ten Tailscale Serve'ü yapılandırmasını isteyin
zh_hans: 让 Hermes 配置 Tailscale Serve
zh_hant: 請 Hermes 設定 Tailscale Serve

source: Ask Hermes to confirm your HTTPS address
de: Hermes deine HTTPS-Adresse bestätigen lassen
es: Pide a Hermes que confirme tu dirección HTTPS
fr: Demander à Hermes de confirmer votre adresse HTTPS
id: Minta Hermes mengonfirmasi alamat HTTPS Anda
it: Chiedi a Hermes di confermare il tuo indirizzo HTTPS
ja: HermesにHTTPSアドレスの確認を依頼
ko: Hermes에게 HTTPS 주소 확인 요청
pl: Poproś Hermesa o potwierdzenie adresu HTTPS
pt_br: Pedir ao Hermes para confirmar seu endereço HTTPS
ru: Попросите Hermes подтвердить ваш HTTPS-адрес
tr: Hermes'ten HTTPS adresinizi doğrulamasını isteyin
zh_hans: 让 Hermes 确认你的 HTTPS 地址
zh_hant: 請 Hermes 確認你的 HTTPS 位址

source: Ask Hermes to set up dashboard credentials
de: Hermes Zugangsdaten für das Dashboard einrichten lassen
es: Pide a Hermes que configure las credenciales del panel
fr: Demander à Hermes de configurer les identifiants du tableau de bord
id: Minta Hermes menyiapkan kredensial dasbor
it: Chiedi a Hermes di configurare le credenziali della dashboard
ja: Hermesにダッシュボードの認証情報の設定を依頼
ko: Hermes에게 대시보드 자격 증명 설정 요청
pl: Poproś Hermesa o skonfigurowanie danych logowania do panelu
pt_br: Pedir ao Hermes para configurar as credenciais do painel
ru: Попросите Hermes настроить учётные данные дашборда
tr: Hermes'ten panel kimlik bilgilerini ayarlamasını isteyin
zh_hans: 让 Hermes 设置仪表盘凭据
zh_hant: 請 Hermes 設定儀表板的認證資訊

source: Ask Hermes to set up the dashboard
de: Hermes das Dashboard einrichten lassen
es: Pide a Hermes que configure el panel
fr: Demander à Hermes de configurer le tableau de bord
id: Minta Hermes menyiapkan dasbor
it: Chiedi a Hermes di configurare la dashboard
ja: Hermesにダッシュボードのセットアップを依頼
ko: Hermes에게 대시보드 설정 요청
pl: Poproś Hermesa o skonfigurowanie panelu
pt_br: Pedir ao Hermes para configurar o painel
ru: Попросите Hermes настроить дашборд
tr: Hermes'ten paneli kurmasını isteyin
zh_hans: 让 Hermes 设置仪表盘
zh_hant: 請 Hermes 設定儀表板

source: Assign
de: Zuweisen
es: Asignar
fr: Assigner
id: Tugaskan
it: Assegna
ja: 割り当て
ko: 할당
pl: Przypisz
pt_br: Atribuir
ru: Назначить
tr: Ata
zh_hans: 指派
zh_hant: 指派

source: Assign %lld Tasks
de: %lld Aufgaben zuweisen
es: Asignar %lld tareas
fr: Assigner %lld tâches
id: Tugaskan %lld Tugas
it: Assegna %lld attività
ja: %lld件のタスクを割り当て
ko: 태스크 %lld개 할당
pl: Przypisz %lld zadania
pt_br: Atribuir %lld Tarefas
ru: Назначить %lld задачи
tr: %lld Görevi Ata
zh_hans: 指派 %lld 个任务
zh_hant: 指派 %lld 個任務

# Assign %lld selected task
source: Assign %lld selected tasks
de: %lld ausgewählte Aufgaben zuweisen
es: Asignar %lld tareas seleccionadas
fr: Assigner %lld tâches sélectionnées
id: Tugaskan %lld tugas terpilih
it: Assegna %lld attività selezionate
ja: 選択した%lld件のタスクを割り当て
ko: 선택한 태스크 %lld개 할당
pl: Przypisz %lld wybranego zadania
pt_br: Atribuir %lld tarefas selecionadas
ru: Назначить %lld выбранные задачи
tr: Seçili %lld görevi ata
zh_hans: 指派 %lld 个已选任务
zh_hant: 指派 %lld 個已選取的任務

source: Assigned to
de: Zugewiesen an
es: Asignado a
fr: Assigné à
id: Ditugaskan ke
it: Assegnata a
ja: 割り当て先
ko: 할당 대상
pl: Przypisano do
pt_br: Atribuída a
ru: Исполнитель
tr: Atanan
zh_hans: 指派给
zh_hant: 指派給

source: Assigned to %@
de: Zugewiesen an %@
es: Asignado a %@
fr: Assigné à %@
id: Ditugaskan ke %@
it: Assegnata a %@
ja: %@に割り当て済み
ko: %@에게 할당됨
pl: Przypisano do: %@
pt_br: Atribuída a %@
ru: Назначено: %@
tr: Atandı: %@
zh_hans: 已指派给 %@
zh_hant: 已指派給 %@

source: Assignee
de: Zuständig
es: Responsable
fr: Responsable
id: Penanggung jawab
it: Assegnatario
ja: 担当者
ko: 담당자
pl: Wykonawca
pt_br: Responsável
ru: Исполнитель
tr: Atanan
zh_hans: 负责人
zh_hant: 負責人

source: Assignment
de: Zuweisung
es: Asignación
fr: Assignation
id: Penugasan
it: Assegnazione
ja: 割り当て
ko: 할당
pl: Przypisanie
pt_br: Atribuição
ru: Назначение
tr: Atama
zh_hans: 指派
zh_hant: 指派

source: Assignment & Execution
de: Zuweisung & Ausführung
es: Asignación y ejecución
fr: Assignation et exécution
id: Penugasan & Eksekusi
it: Assegnazione ed esecuzione
ja: 割り当てと実行
ko: 할당 및 실행
pl: Przypisanie i wykonanie
pt_br: Atribuição e Execução
ru: Назначение и выполнение
tr: Atama ve Yürütme
zh_hans: 指派与执行
zh_hant: 指派與執行

source: Assistant audio muted
de: Assistenten-Audio stummgeschaltet
es: Audio del asistente silenciado
fr: Audio de l'assistant coupé
id: Audio asisten dibisukan
it: Audio dell'assistente silenziato
ja: アシスタントの音声をミュート中
ko: 어시스턴트 오디오 음소거됨
pl: Dźwięk asystenta wyciszony
pt_br: Áudio do assistente silenciado
ru: Звук ассистента выключен
tr: Asistan sesi kapatıldı
zh_hans: 助手音频已静音
zh_hant: 助理音訊已靜音
